export const topSectionNews = [
  {
    _id: "1",
    heading: "স্থানীয় ব্যক্তি এক দিনে দুইবার লটারি জিতেছেন",
    description:
      "অবিশ্বাস্য সৌভাগ্যের মাধ্যমে, একজন স্থানীয় ব্যক্তি রাজ্য লটারি একবার নয় বরং একদিনে দুইবার জিতেছেন, মোট $5 মিলিয়ন জিতেছেন। এটি ঘটার সম্ভাবনা অত্যন্ত কম, এটি একটি সত্যিই বিরল ঘটনা তৈরি করেছে।",
    main_image:
      "https://www.kalbela.com/assets/news_photos/2024/07/01/image_100458_1719830937.webp",
    createdAt: "2024-07-01T08:30:00Z",
  },
  {
    _id: "2",
    heading: "সিটি পার্কে নতুন প্রজাতির পাখি আবিষ্কার",
    description:
      "সিটি পার্কের পাখি পর্যবেক্ষকরা একটি পূর্বে অজানা প্রজাতির পাখি আবিষ্কারে হতবাক হয়েছেন। পাখিটি তার উজ্জ্বল পালক এবং অনন্য গানের জন্য পরিচিত, যা সারা বিশ্বের পক্ষীবিজ্ঞানীদের মধ্যে আগ্রহ জাগিয়েছে।",
    main_image:
      "https://www.kalbela.com/assets/news_photos/2024/07/01/image_100505_1719838634.webp",
    createdAt: "2024-07-01T09:00:00Z",
  },
  {
    _id: "3",
    heading: "বিজ্ঞানীরা সাধারণ ঠান্ডার ভ্যাকসিন তৈরি করেছেন",
    description:
      "একটি বিজ্ঞানী দল প্রথম কার্যকর সাধারণ ঠান্ডার ভ্যাকসিন তৈরি করেছেন। এই সাফল্যটি সম্ভাব্যভাবে লক্ষ লক্ষ ডলার স্বাস্থ্যসেবা খরচ বাঁচাতে এবং প্রতি বছর নেওয়া অসুস্থ দিনের সংখ্যা কমাতে পারে।",
    main_image:
      "https://www.kalbela.com/assets/news_photos/2024/07/01/image_100458_1719830937.webp",
    createdAt: "2024-07-01T10:00:00Z",
  },
  {
    _id: "4",
    heading: "শহরে আন্তর্জাতিক খাদ্য উৎসব আয়োজন করবে",
    description:
      "খাবার প্রেমীদের জন্য সুখবর! শহরটি আগামী মাসে একটি আন্তর্জাতিক খাদ্য উৎসব আয়োজন করতে চলেছে, যেখানে ৫০টিরও বেশি দেশের খাবার থাকবে। উৎসবে রান্নার প্রদর্শনী, খাবারের স্বাদগ্রহণ এবং সাংস্কৃতিক পরিবেশনা অন্তর্ভুক্ত থাকবে।",
    main_image: "https://example.com/images/food_festival.jpg",
    createdAt: "2024-07-01T11:00:00Z",
  },
  {
    _id: "5",
    heading: "শহরে আন্তর্জাতিক খাদ্য উৎসব আয়োজন করবে",
    description:
      "খাবার প্রেমীদের জন্য সুখবর! শহরটি আগামী মাসে একটি আন্তর্জাতিক খাদ্য উৎসব আয়োজন করতে চলেছে, যেখানে ৫০টিরও বেশি দেশের খাবার থাকবে। উৎসবে রান্নার প্রদর্শনী, খাবারের স্বাদগ্রহণ এবং সাংস্কৃতিক পরিবেশনা অন্তর্ভুক্ত থাকবে।",
    main_image: "https://example.com/images/food_festival.jpg",
    createdAt: "2024-07-01T11:00:00Z",
  },
];
