const AddServicePage = () => {
  return (
    <div className="tracking-wide">
      <div className="bg-[#E9E9E9] mb-6">
        <h1 className=" text-xl sm:text-2xl font-semibold text-gray-600 py-8  max-w-[1400px] w-[95%] mx-auto ">
          বিজ্ঞাপন
        </h1>
      </div>
      <div className="max-w-[1400px] w-[95%] mx-auto mb-6">
        <h3 className="text-lg  font-semibold text-gray-800 py-4 ">
          বিজ্ঞাপন শর্তাবলি
        </h3>

        <p className="text-sm text-pTextDetailsColor tracking-wider leading-7">
          পাঠকের জন্য প্রিন্ট ও ডিজিটাল মাধ্যমে বস্তুনিষ্ঠ ও প্রাসঙ্গিক কনটেন্ট
          পরিবেশন করার লক্ষ্য নিয়ে আওয়ার বাংলাদেশ ২৭ জুন, ২০২১ তারিখে যাত্রা
          শুরু করে। প্রকাশের মাত্র তিন মাসের মধ্যে আওয়ার বাংলাদেশ দেশের তৃতীয়
          সর্বাধিক প্রচারিত দৈনিক হয়ে উঠেছে, যা বাংলাদেশের প্রিন্ট নিউজ
          মিডিয়ার ইতিহাসে এক অভূতপূর্ব ঘটনা। ‘সারা দেশের স্থানীয় দৈনিক’ স্লোগান
          নিয়ে দেশের সব জেলা এবং অধিকাংশ উপজেলায় অবস্থিত সংবাদকর্মী নিয়ে আমরা
          বাংলাদেশের আনাচ-কানাচের খবর তুলে ধরছি প্রতিদিন, কনটেন্টের সংখ্যা ও
          বিষয়বৈচিত্র্যে যা দেশের অন্য যেকোনো সংবাদমাধ্যমের তুলনায় ভিন্ন। নতুন
          ধরনের পৃষ্ঠাসজ্জা ও ভিন্ন ভিন্ন পাঠক শ্রেণির জন্য ভিন্ন ভিন্ন কনটেন্ট
          দিয়ে আওয়ার বাংলাদেশ এমনভাবে সাজানো হয়েছে, যেন এটি পরিবারের সবার
          পত্রিকা হয়ে উঠতে পারে। তাই এক পত্রিকার মাধ্যমে বিভিন্ন বয়স,
          আর্থসামাজিক শ্রেণি ও পেশার পাঠকের কাছে পৌঁছানো যায় সহজেই। উপরন্তু,
          আওয়ার বাংলাদেশর স্থানীয় সংস্করণের মাধ্যমে অত্যন্ত সাশ্রয়ী মূল্যে
          বিভিন্ন এলাকার সুনির্দিষ্ট জনগোষ্ঠীর কাছে যেকোনো পণ্য, সেবা বা
          ব্র্যান্ডকে তুলে ধরার অনন্য সুযোগ থাকছে বিজ্ঞাপনদাতাদের জন্য। সর্বশেষ
          খবর, বিশ্লেষণ, ফিচার, ছবি আর ভিডিও দিয়ে সাজানো হয়েছে আওয়ার বাংলাদেশর
          অনলাইন পোর্টাল, যা ল্যাপটপ ও মোবাইল ফোন সহ যেকোনো ধরনের ডিভাইসে পড়া
          যায়। এর পাশাপাশি রয়েছে ই-পেপার সাইট, যেখানে পাঠকরা প্রতিদিন আওয়ার
          বাংলাদেশর সব আঞ্চলিক সংস্করণগুলো পড়তে পারেন খুব সহজেই। কাঙ্ক্ষিত
          গ্রাহকের কাছে পৌঁছানোর জন্য আওয়ার বাংলাদেশর ডিজিটাল প্ল্যাটফর্মগুলোতে
          বিভিন্ন ফরম্যাটে, সময়ে, অবস্থানে, পরিসরে ও আকারে বিজ্ঞাপন দেওয়ার
          সুবিধা রয়েছে। <br />
          আওয়ার বাংলাদেশর ছাপা সংস্করণে প্রকাশের জন্য বিজ্ঞাপনের মূল্য তালিকা
          {/* <a
            href={adsPdf}
            download="Rate_Card_Print_Edition.pdf"
            className="ml-2 font-semibold bg-primaryDeepColor px-2.5 py-1.5 rounded text-white"
          >
            Download Rate Card of Print Edition
          </a> */}
        </p>

        <h3 className="text-lg  font-semibold text-gray-800 py-4 ">যোগাযোগ</h3>
        <p className="text-sm text-pTextDetailsColor tracking-wider leading-7">
          আওয়ার বাংলাদেশ, লেভেল-৫,বি-২, ইত্তেফাক ভবন, ১ রামকৃষ্ণ মিশন রোড,
          ওয়ারী, ঢাকা -১২০৩। <br /> ওয়েবসাইট: https://dailyourbangladesh.com,
          ই-পেপার: https://dailyourbangladesh.com/e-paper <br /> মোবাইল:
          ০১৭৭৬৫৬৮৪৮৭, ০১৭৪৩৪৬৩৩৩৩ ফোন: ‍০২৪৭১১১২৮৮
          <br />
          ই-মেইল: dailyourbangladesh2023@gmail.com
        </p>
      </div>
    </div>
  );
};

export default AddServicePage;
